{
  "albert-einstein": [
    "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
    "Education is not the learning of facts, but the training of the mind to think.",
    "The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it.",
    "Try not to become a man of success, but rather try to become a man of value.",
    "Peace cannot be kept by force; it can only be achieved by understanding.",
    "In the middle of difficulty lies opportunity.",
    "Intellectual growth should commence at birth and cease only at death."
  ],
  "martin-luther-king-jr": [
    "Injustice anywhere is a threat to justice everywhere.",
    "The time is always right to do what is right.",
    "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "Our lives begin to end the day we become silent about things that matter.",
    "Faith is taking the first step even when you don't see the whole staircase.",
    "I have decided to stick with love. Hate is too great a burden to bear.",
    "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy.",
    "We must accept finite disappointment, but never lose infinite hope."
  ],
  "nelson-mandela": [
    "Education is the most powerful weapon which you can use to change the world.",
    "It always seems impossible until it's done.",
    "I learned that courage was not the absence of fear, but the triumph over it.",
    "A good head and a good heart are always a formidable combination.",
    "No one is born hating another person because of the color of his skin, or his background, or his religion.",
    "For to be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.",
    "Do not judge me by my successes, judge me by how many times I fell down and got back up again.",
    "What counts in life is not the mere fact that we have lived. It is what difference we have made to the lives of others."
  ],
  "maya-angelou": [
    "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "Try to be a rainbow in someone's cloud.",
    "We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty.",
    "If you don't like something, change it. If you can't change it, change your attitude.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "Nothing will work unless you do.",
    "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
    "Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible."
  ]
}
